<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>待討論議題 | 公司英文名稱登記</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-search/search.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    
    <link rel="prev" href="./index.html" />
    

        
    </head>
    <body>
        
        
    <div class="book"
        data-level="1"
        data-chapter-title="待討論議題"
        data-filepath="1.md"
        data-basepath="."
        data-revision="Fri Sep 02 2016 14:28:09 GMT+0800 (CST)"
        data-innerlanguage="">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                
                        <i class="fa fa-check"></i>
                        
                        意見徵集報告
                    </a>
            
            
        </li>
    
        <li class="chapter active" data-level="1" data-path="1.html">
            
                
                    <a href="./1.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        待討論議題
                    </a>
            
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Published with GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >公司英文名稱登記</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="&#x5F85;&#x8A0E;&#x8AD6;&#x8B70;&#x984C;">&#x5F85;&#x8A0E;&#x8AD6;&#x8B70;&#x984C;</h1>
<p>&#x4EE5;&#x4E0B;&#x70BA;&#x554F;&#x5377;&#x722D;&#x9EDE;&#x76F8;&#x95DC;&#x6574;&#x7406;&#xFF0C;&#x5305;&#x542B;&#x6C11;&#x773E;&#x5C0D;&#x65BC;&#x516C;&#x53F8;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x540C;&#x540D;&#x767B;&#x8A18;&#x3001;&#x9AD8;&#x5EA6;&#x76F8;&#x4F3C;&#x767B;&#x8A18;&#x3001;&#x6DF7;&#x6DC6;&#x767B;&#x8A18;&#x3001;&#x662F;&#x5426;&#x80FD;&#x4EE5;&#x82F1;&#x6587;&#x4EE5;&#x5916;&#x4E4B;&#x5916;&#x6587;&#x767B;&#x8A18;&#x7B49;&#x770B;&#x6CD5;&#xFF0C;&#x5171;&#x5206; 6 &#x500B;&#x9762;&#x5411;&#xFF0C;&#x6B61;&#x8FCE;&#x5206;&#x4EAB;&#x610F;&#x898B;&#x3002;</p>
<h2 id="c1-&#x540C;&#x540D;&#x516C;&#x53F8;&#x767B;&#x8A18;&#x4E4B;&#x8655;&#x7406;">C1. &#x540C;&#x540D;&#x516C;&#x53F8;&#x767B;&#x8A18;&#x4E4B;&#x8655;&#x7406;</h2>
<p>&#x958B;&#x653E;&#x516C;&#x53F8;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x767B;&#x8A18;&#x5F8C;&#xFF0C;&#x53EF;&#x80FD;&#x51FA;&#x73FE;&#x570B;&#x5167;&#x65E2;&#x6709;&#x516C;&#x53F8;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x91CD;&#x758A;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x5728;&#x540C;&#x4E00;&#x500B;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x53EA;&#x80FD;&#x767B;&#x8A18;&#x4E00;&#x9593;&#x516C;&#x53F8;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x5018;&#x82E5;&#x6709;&#x8907;&#x6578;&#x516C;&#x53F8;&#x60F3;&#x8981;&#x767B;&#x8A18;&#x540C;&#x4E00;&#x500B;&#x82F1;&#x6587;&#x540D;&#x7A31;&#xFF0C;&#x61C9;&#x63A1;&#x53D6;&#x4F55;&#x7A2E;&#x65B9;&#x5F0F;&#xFF0C;&#x6C7A;&#x5B9A;&#x54EA;&#x9593;&#x516C;&#x53F8;&#x64C1;&#x6709;&#x512A;&#x5148;&#x767B;&#x8A18;&#x6B0A;&#xFF1F;</p>
<ol>
<li>&#x516C;&#x53F8;&#x6210;&#x7ACB;&#x7684;&#x6642;&#x9593;&#x5148;&#x5F8C;&#x3002;</li>
<li>&#x905E;&#x4EF6;&#x7533;&#x8ACB;&#x767B;&#x8A18;&#x7684;&#x524D;&#x5F8C;&#x9806;&#x5E8F;&#x3002;</li>
<li>&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#xFF08;&#x8ACB;&#x8AAA;&#x660E;&#xFF09;&#x3002;</li>
</ol>
<h2 id="c2-&#x9AD8;&#x5EA6;&#x985E;&#x4F3C;&#x516C;&#x53F8;&#x767B;&#x8A18;&#x4E4B;&#x8655;&#x7406;">C2. &#x9AD8;&#x5EA6;&#x985E;&#x4F3C;&#x516C;&#x53F8;&#x767B;&#x8A18;&#x4E4B;&#x8655;&#x7406;</h2>
<p>&#x958B;&#x653E;&#x516C;&#x53F8;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x767B;&#x8A18;&#x5F8C;&#xFF0C;&#x5982;&#x679C;&#x51FA;&#x73FE;&#x9AD8;&#x5EA6;&#x985E;&#x4F3C;&#x7684;&#x5169;&#x500B;&#x516C;&#x53F8;&#x82F1;&#x6587;&#x540D;&#x7A31;&#xFF0C;&#x5BB9;&#x6613;&#x5F15;&#x8D77;&#x6DF7;&#x6DC6;&#xFF0C;&#x4E3B;&#x95DC;&#x6A5F;&#x95DC;&#x61C9;&#x5982;&#x4F55;&#x88C1;&#x6C7A;&#xFF1F;</p>
<ol>
<li>&#x53EA;&#x8981;&#x6709;&#x4EFB;&#x4F55;&#x5DEE;&#x5225;&#xFF0C;&#x5C31;&#x8996;&#x70BA;&#x5169;&#x500B;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x82F1;&#x6587;&#x540D;&#x7A31;&#xFF0C;&#x53EF;&#x4EE5;&#x5206;&#x5225;&#x767B;&#x8A18;&#x3002;</li>
<li>&#x6BD4;&#x7167;&#x73FE;&#x884C;&#x7684;&#x4E2D;&#x6587;&#x767B;&#x8A18;&#x6A21;&#x5F0F;&#xFF0C;&#x4EA4;&#x7531;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x500B;&#x6848;&#x5BE9;&#x67E5;&#x3002;</li>
<li>&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#xFF08;&#x8ACB;&#x8AAA;&#x660E;&#xFF09;&#x3002;</li>
</ol>
<h2 id="c3-&#x6DF7;&#x6DC6;&#x516C;&#x53F8;&#x767B;&#x8A18;&#x4E4B;&#x8655;&#x7406;">C3. &#x6DF7;&#x6DC6;&#x516C;&#x53F8;&#x767B;&#x8A18;&#x4E4B;&#x8655;&#x7406;</h2>
<p>&#x5018;&#x82E5;&#x6709;&#x570B;&#x5167;&#x516C;&#x53F8;&#x300C;&#x6070;&#x5DE7;&#x300D;&#x8981;&#x4EE5;&#x570B;&#x969B;&#x77E5;&#x540D;&#x516C;&#x53F8;&#x7684;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x9032;&#x884C;&#x767B;&#x8A18;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x7533;&#x8ACB;IBM&#x70BA;&#x516C;&#x53F8;&#x82F1;&#x6587;&#x540D;&#x7A31;&#xFF0C;&#x5C07;&#x5F15;&#x8D77;&#x6DF7;&#x6DC6;&#x53CA;&#x5546;&#x6A19;&#x554F;&#x984C;&#xFF0C;&#x8A72;&#x5982;&#x4F55;&#x8655;&#x7406;&#xFF1F;</p>
<ol>
<li>&#x7531;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x660E;&#x5217;&#x4E0D;&#x5F97;&#x767B;&#x8A18;&#x7684;&#x516C;&#x53F8;&#x82F1;&#x6587;&#x540D;&#x7A31;&#xFF0C;&#x4E0D;&#x5728;&#x540D;&#x55AE;&#x4E0A;&#x7684;&#x624D;&#x958B;&#x653E;&#x767B;&#x8A18;&#x3002;</li>
<li>&#x4EE5;&#x5728;&#x53F0;&#x7063;&#x5DF2;&#x767B;&#x8A18;&#x8A2D;&#x6709;&#x5206;&#x516C;&#x53F8;&#x6216;&#x8FA6;&#x516C;&#x5BA4;&#x7684;&#x5916;&#x570B;&#x516C;&#x53F8;&#x70BA;&#x9650;&#x5236;&#x7BC4;&#x570D;&#xFF0C;&#x5018;&#x82E5;&#x4E00;&#x9593;&#x5916;&#x570B;&#x516C;&#x53F8;&#x5728;&#x53F0;&#x7063;&#x6C92;&#x6709;&#x767B;&#x8A18;&#x8A2D;&#x7ACB;&#x4EFB;&#x4F55;&#x5206;&#x652F;&#x6A5F;&#x69CB;&#xFF0C;&#x5176;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x5C31;&#x958B;&#x653E;&#x767B;&#x8A18;&#x3002;</li>
<li>&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#xFF08;&#x8ACB;&#x8AAA;&#x660E;&#xFF09;&#x3002;</li>
</ol>
<h2 id="c4-&#x958B;&#x653E;&#x82F1;&#x6587;&#x4EE5;&#x5916;&#x4E4B;&#x5176;&#x4ED6;&#x8A9E;&#x8A00;&#x9032;&#x884C;&#x767B;&#x8A18;">C4. &#x958B;&#x653E;&#x82F1;&#x6587;&#x4EE5;&#x5916;&#x4E4B;&#x5176;&#x4ED6;&#x8A9E;&#x8A00;&#x9032;&#x884C;&#x767B;&#x8A18;</h2>
<p>&#x662F;&#x5426;&#x672A;&#x4F86;&#x4E5F;&#x9678;&#x7E8C;&#x958B;&#x653E;&#x82F1;&#x6587;&#x4EE5;&#x5916;&#x4E4B;&#x5176;&#x4ED6;&#x8A9E;&#x8A00;&#xFF0C;&#x9032;&#x884C;&#x516C;&#x53F8;&#x540D;&#x7A31;&#x767B;&#x8A18;&#xFF1F;</p>
<ol>
<li>&#x50C5;&#x958B;&#x653E;&#x82F1;&#x6587;&#x5927;&#x5C0F;&#x5BEB;&#x5404; 26 &#x500B;&#x5B57;&#x6BCD;&#x3002;</li>
<li>&#x53EA;&#x958B;&#x653E;&#x80FD;&#x4EE5;&#x300C;<a href="https://en.wikipedia.org/wiki/ISO/IEC_8859-15#Codepage_layout" target="_blank">&#x897F;&#x6B50;&#x8A9E;&#x8A00;&#x62FC;&#x97F3;&#x5B57;&#x6BCD;</a>&#x300D;&#x65B9;&#x5F0F;&#x66F8;&#x5BEB;&#x7684;&#x8A9E;&#x8A00;&#x7A2E;&#x985E;&#x3002;</li>
<li>&#x65E5;&#x6587;&#x7B49;&#x5176;&#x4ED6;&#x4E3B;&#x8981;&#x8A9E;&#x8A00;&#x4E5F;&#x61C9;&#x8A72;&#x958B;&#x653E;&#xFF0C;&#x4E26;&#x7531;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x64C7;&#x5B9A;&#x53EF;&#x4F9B;&#x767B;&#x8A18;&#x7684;&#x4E3B;&#x8981;&#x8A9E;&#x8A00;&#x7A2E;&#x985E;&#x3002;</li>
<li>&#x5404;&#x570B;&#x8A9E;&#x8A00;&#x539F;&#x5247;&#x4E0A;&#x90FD;&#x958B;&#x653E;&#x3002;</li>
<li>&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#xFF08;&#x8ACB;&#x8AAA;&#x660E;&#xFF09;&#x3002;</li>
</ol>
<h2 id="c5-&#x653F;&#x5E9C;&#x5176;&#x4ED6;&#x55AE;&#x4F4D;&#x5982;&#x4F55;&#x914D;&#x5408;">C5. &#x653F;&#x5E9C;&#x5176;&#x4ED6;&#x55AE;&#x4F4D;&#x5982;&#x4F55;&#x914D;&#x5408;</h2>
<p>&#x65E2;&#x5B58;&#x516C;&#x53F8;&#x5411;&#x7D93;&#x6FDF;&#x90E8;&#x9032;&#x884C;&#x82F1;&#x6587;&#x516C;&#x53F8;&#x540D;&#x7A31;&#x767B;&#x8A18;&#x5F8C;&#xFF0C;&#x5176;&#x4ED6;&#x653F;&#x5E9C;&#x5B98;&#x65B9;&#x7CFB;&#x7D71;&#x662F;&#x5426;&#x9808;&#x4E00;&#x4F75;&#x540C;&#x6B65;&#x66F4;&#x65B0;&#x767B;&#x8A18;&#x540D;&#x7A31;&#xFF08;&#x4F8B;&#x5982;&#xFF0C;&#x570B;&#x8CBF;&#x5C40;&#x7684;&#x9032;&#x51FA;&#x53E3;&#x5EE0;&#x5546;&#x540D;&#x9304;&#xFF09;&#xFF1F;</p>
<ol>
<li>&#x4E00;&#x65E6;&#x5411;&#x7D93;&#x6FDF;&#x90E8;&#x5B8C;&#x6210;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x767B;&#x8A18;&#xFF0C;&#x8A72;&#x516C;&#x53F8;&#x540D;&#x7A31;&#x5728;&#x653F;&#x5E9C;&#x5404;&#x6A5F;&#x95DC;&#x4E4B;&#x8CC7;&#x6599;&#x5373;&#x61C9;&#x81EA;&#x52D5;&#x540C;&#x6B65;&#x66F4;&#x65B0;&#x3002;</li>
<li>&#x82F1;&#x6587;&#x540D;&#x7A31;&#x6548;&#x529B;&#x50C5;&#x9650;&#x65BC;&#x7D93;&#x6FDF;&#x90E8;&#x4E3B;&#x7BA1;&#x7684;&#x516C;&#x53F8;&#x540D;&#x7A31;&#x767B;&#x8A18;&#xFF0C;&#x5176;&#x9918;&#x5305;&#x62EC;&#x570B;&#x8CBF;&#x5C40;&#x6216;&#x8CA1;&#x653F;&#x90E8;&#x7B49;&#x6A5F;&#x95DC;&#x4E0D;&#x53D7;&#x5F71;&#x97FF;&#xFF0C;&#x9664;&#x975E;&#x516C;&#x53F8;&#x53E6;&#x884C;&#x63D0;&#x51FA;&#x767B;&#x8A18;&#x540D;&#x7A31;&#x8B8A;&#x66F4;&#x3002;</li>
<li>&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#xFF08;&#x8ACB;&#x8AAA;&#x660E;&#xFF09;&#x3002;</li>
</ol>
<h2 id="c6-&#x50C5;&#x4EE5;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x4F5C;&#x70BA;&#x672A;&#x4F86;&#x6240;&#x6709;&#x516C;&#x53F8;&#x767B;&#x8A18;&#x4E4B;&#x770B;&#x6CD5;">C6. &#x50C5;&#x4EE5;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x4F5C;&#x70BA;&#x672A;&#x4F86;&#x6240;&#x6709;&#x516C;&#x53F8;&#x767B;&#x8A18;&#x4E4B;&#x770B;&#x6CD5;</h2>
<p>&#x958B;&#x653E;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x767B;&#x8A18;&#x5F8C;&#xFF0C;&#x672A;&#x4F86;&#xFF0C;&#x516C;&#x53F8;&#x662F;&#x5426;&#x5F97;&#x50C5;&#x4EE5;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x9032;&#x884C;&#x540D;&#x7A31;&#x767B;&#x8A18;&#xFF1F;</p>
<ol>
<li>&#x9084;&#x662F;&#x8981;&#x6709;&#x4E2D;&#x6587;&#x540D;&#x7A31;&#x3002;</li>
<li>&#x53EF;&#x4EE5;&#x50C5;&#x4EE5;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x767B;&#x8A18;&#x3002;</li>
<li>&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#xFF08;&#x8ACB;&#x8AAA;&#x660E;&#xFF09;&#x3002;</li>
</ol>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./index.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 意見徵集報告"><i class="fa fa-angle-left"></i></a>
        
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-search/lunr.min.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-search/search.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"json":{"output":"_book/content.json"},"discourse":{"url":"https://talk.vtaiwan.tw/","api_key":"","api_username":"vtaiwan","parent_category_id":0,"parent_category_name":"金融監理沙盒"},"highlight":{},"search":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
